[P_1_1_2_Tbilisi_BasementGuard]

[P_1_1_2_Tbilisi_Complaint]
Speech_0001L=I'd like to talk to your superior.
Speech_0002L=Perhaps I can help you, sir.
Speech_0003L=By fetching your superior.
Speech_0004L=I'm all there is. How can I help you?
Speech_0012L=I'd like to register a complaint.
Speech_0013L=Then you'll have to ask at the desk to your right.
Speech_0014L=Very well.
Speech_0015L=May I help you?
Speech_0016L=You're the same cop.
Speech_0017L=Yes, but this is the public relations desk.
Speech_0018L=Fine, I would like to register a complaint.
Speech_0019L=Of course, sir. If you could just have a seat until somebody's ready to help you.
Speech_0020L=You've got to be kidding me.
Speech_0021L=I could easily have you arrested, sir.

[P_1_1_2_Tbilisi_Coronary]
Speech_0020L=One false move and you're dead. I need information.
Speech_0021L=Um...Okay.
Speech_0022L=I'm looking for two Americans, probably dead.
Speech_0023L=I...Grinko will kill me. Gah!
Speech_0024L=Where are they?
Speech_0025L=Nearby. The morgue. They're dead. I helped the mortician find the microchips under their scalps.
Speech_0026L=The subdermals?
Speech_0027L=Yeah. Please, don't hurt me.
Speech_0001L=Stay calm, you're going to answer some questions.
Speech_0002L=...Okay.
Speech_0003L=Who are those corpses?
Speech_0004L=I don't know.
Speech_0005L=Lies make me grumpy.
Speech_0006L=Urk!
Speech_0007L=The corpses.
Speech_0008L=Americans. American agents.
Speech_0009L=What's your involvement?
Speech_0010L=I...I assisted the mortician, I helped him locate the chips.
Speech_0011L=The subdermals?
Speech_0012L=Yes.
Speech_0013L=Where are they?
Speech_0014L=I don't know. Gah! I swear, I don't have them. Agh!  Grinko. I gave them to a man named Grinko. But I swear I don't know where he took them.
Speech_0015L=When did he leave?
Speech_0016L=Four hours ago. That's all I know, I swear.
Speech_0017L=Cross your heart and hope to die?
Speech_0018L=What?
Speech_0019L=Forget it.
Speech_0028L=Please, dont hurt me.
Speech_0029L=Thats all I know. Gah! I swear! Thats all I know! 
Speech_0028L=Tell me about Grinko.
Speech_0029L=He'll kill you.
Speech_0030L=Is that right?
Speech_0031L=If he's feeling generous.

[P_1_1_2_Tbilisi_DownstairsCops]

[P_1_1_2_Tbilisi_LambertComms]
Goal_0054L=Localize o agente Blaustein na Delegacia de Polícia.
Goal_0055L=Procure o agente Blaustein.
Goal_0038L=Acesse o sistema de vigilância da Delegacia de Polícia.
Goal_0048L=Acesse o sistema de vigilância.
Note_0039L=A sala de vigilância da Delegacia de Polícia fica no último andar. 
Speech_0023L=FISHER - Localizei os agentes Madison e Blaustein. 
Speech_0024L=LAMBERT - Que descansem em paz. Alguém roubou os microchips subcutâneos. 
Speech_0025L=FISHER - Para onde vamos agora?
Speech_0026L=LAMBERT - Vamos seguir os microchips subcutâneos.
Speech_0027L=FISHER - Há uma câmera de segurança aqui. 
Speech_0028L=LAMBERT - Ótima idéia.Vamos seguir os microchips a partir dos arquivos de vídeo. A sala de vigilância fica no andar de cima.
Goal_0040L=Reúna-se com Wilkes diante da Delegacia de Polícia.
Goal_0049L=Vá para o local da extração.
Note_0041L=A licença de Vyacheslav Grinko é 84 KP 214.
Speech_0030L=LAMBERT - Ótimo trabalho, Fisher. Estamos examinando os videotapes agora. 
Speech_0031L=GRÍMSDÓTTIR - Eis o nosso homem. Conseguimos pegá-lo no pulo!
Speech_0032L=LAMBERT - Pode transmitir o rosto dele para a Echelon?
Speech_0033L=GRÍMSDÓTTIR - Já fiz isso. Ei, veja só, uma licença: 84 KP 214. 
Speech_0034L=LAMBERT - Fantástico. Fisher, já temos o que precisamos. Reúna-se com Wilkes, seu trabalho aqui está terminado. Vamos analisar as informações e entraremos em contato. 
Speech_0042L=LAMBERT - Droga! Você acabou de acertar um civil! Mais um erro como esse e a missão estará acabada.
Speech_0050L=LAMBERT - Mas que droga, Fisher! Não podemos continuar ocultando todos esses cadáveres de civis. Talvez você não seja o agente que buscamos. Você e a missão estão acabados. 
Note_0037L=O código da porta do porão da Delegacia de Polícia é 5929.
Goal_0016L=Não ande pelas ruas.
Goal_0017L=Não mate nenhum civil. 
Goal_0018L=Procure o contato de Blaustein no armazém têxtil. 
Goal_0019L=Procure a caixa preta escondida no apartamento de Blaustein.
Goal_0020L=Localize o agente Blaustein na Delegacia de Polícia.
Goal_0047L=Procure o agente Blaustein.

[P_1_1_2_Tbilisi_Prisoners]
Speech_0001L=PRISONERA - Who in the hell are you supposed to be?


Speech_0002L=PRISONERB - Is anybody else seeing a bionic commando?
Speech_0003L=PRISONERC - I think I've got the d.t.'s.

[P_1_1_2_Tbilisi_PrisonKiller]

[P_1_1_2_Tbilisi_TravelGoals]
Note_0001L=O código da porta do porão da Delegacia de Polícia é 5929.
Goal_0002L=Andar pela rua poderá resultar no fracasso da missão.
Goal_0003L=(null)
Goal_0004L=Se matar os civis, a missão fracassará.
Goal_0005L=Não mate nenhum civil. 
Goal_0006L=Reúna-se com o informante local da NSA, Thomas Gurgenidze, para conhecer a área de operação de Blaustein.
Goal_0007L=(null)
Goal_0008L=Procure a caixa preta escondida no apartamento de Blaustein.
Goal_0009L=(null)
Goal_0012L=Procure o homem de Gurgenidze na Praça Morevi para averiguar como entrar na Delegacia de Polícia.
Goal_0013L=(null)
Goal_0014L=Utilize as informações do computador de Gurgenidze para entrar na Delegacia de Polícia.
Goal_0015L=Entre na Delegacia de Polícia. 

[P_1_1_2_Tbilisi_UpstairsCops]

